brew "bash"  # macOS bash is too old
brew "cmake"
brew "coreutils"
brew "create-dmg"
brew "ffmpeg"
brew "git"
brew "libexif"
brew "libsodium"
brew "libtool"
brew "libvpx"
brew "ninja"
brew "openal-soft"
brew "opus"
brew "pkgconfig"
brew "qrencode"
brew "qt@6"
brew "sqlcipher"
# accelerate builds with ccache
brew "ccache"
